{
  "articles" : {
    "Varsha" : {
      "content" : {
        "paragraph" : [ "ורשה אהובתי!   שמעתי עלייך מלא דברים טובים (בנוגע לטבעונות) טרם הגעתי אלייך, ואכן לא אכזבת.", "דבר ראשון אתחיל בזה שפולין מאוד זולה, ניתן לקנות סים במחיר מצחיק שיש בו אינטרנט ושיחות בתוך פולין. לידע כללי: המרת מטבע הכי שווה לעשות בסנטרום באיזור שקרוב יותר לנובה הוטל. בנוסף, כמעט בכל חור יש אוכל טבעוני במרכז ורשה.", "אז סיקרתי ממש בכללי ממה שיצא לי ככה לראות מורשה בכמה ימים שהייתי, יש כמה מסעדות סושי ממש מגניבות, ועוד כמה מאפיות ממש אחלה, מאוד נגישה לטבעונים, אוכל טעים מאוד.", "אני אתחיל מהמסעדה שהכי נהנתי בה (אגב יש להם שייק חלבון מטורף):", "Krowarzywa - https://goo.gl/maps/tLPSFu4aPeB2", "סעדת \"פסט פוד\" טבעונית אבל בריאה. מאוד נהניתי מהאוכל, יש להם שייק חלבון ממש טעים, האוכל עצמו איכותי וטרי, יש כמה אופציות של מנות בבורגר, סלט, בוריטו ועוד.", "לצערי הספקתי לאכול שם רק פעם אחת, ברגע שרגלי תדרוך שוב בורשה לגמרי אמצא את עצמי שם.", "The restaurant Dela Cream - https://goo.gl/maps/Nwq7WCXocN12", "ממש צמוד לשם נמצאת המאפייה הזאת. יש שלט גדול שכתוב עליו vegan שממש קשה לפספס. בפנים יש מבחר נחמד של סנדויצים TO GO ומלא עוגות ומאפים, טעמתי שם כמה עוגות וסנדויץ ונהנתי ממש! לצערי לא הפסקתי לצלם, אבל אם אתם מחפשים משהו זריז בשביל \"על הדרך\" זה אחלה מקום לאסוף בו, מכוון שהכל כבר מוכן רק לארוז ולקחת.", "Youmiko Vegan Sushi - https://goo.gl/maps/XcebB4yeE6J2", "למקום הבא יכול להיות שיש יותר פונציאל ממה שיצא לי לראות, אבל היתה לי שם חוויה לא טובה במיחוד. למלצרית לקח המון זמן להגיע אליי ולא ממש הבנתי את התפריט. שהגעתי לשם ממש במיוחד והתאכזבתי שאפילו לא ניגשו אליי כדיי להבין מה קורה בתפריט מולי. יכול להיות שהאוכל עצמו מאוד טעים, אבל שירות לא היה שם. הלכתי לפני שיצא לי בכלל להזמין.", "  Edamame Vegan Sushi - https://goo.gl/maps/reDVU1xuHgH2", "אחד המקומות האהובים עליי! יצא לי לשבת שם ביום הראשון שלי בורשה ואכן היתה בחירה מבורכת. שפע של מנות, טעימות, סושי בכל מיני צבעים, הזמנתי גם בננה מצופה, טופו ועוד סלט ממש נחמד.           המחירים היו לגמרי סבירים, האוכל היה ממש טעים והשירות היה מדהים. לקח למנות יחסית הרבה זמן לצאת אבל השירות היה כל כך נעים ומתחשב כך שלא היה לי אכפת שלקח לזה יחסית הרבה זמן.", "Lokal Vegan Bistro - https://goo.gl/maps/TpMeazdYYuy", "אחד המקומות הטבעוניים היותר נחשבים בורשה. לצערי לא התחברתי לטעמים בכלל, הזמנו 3 מנות ואפילו אחת לא היתה לטעמי.  גם הקינוח המתוק שלקחתי לא היה לי טעים. זה יותר בכיוון של אוכל פולני ביתי. כנראה בגלל זה המקום תמיד מפוצץ באנשים. יש תורים ארוכים ולא תמיד מקום לשבת.", "Krucza - https://goo.gl/maps/9Mf98fhttN52", "ממש על הרחוב הזה נמצא לו מעין קיוסק שלצערי לא הספקתי לטעום מה בדיוק יש בו, אבל גם כאן ממש ממול יש טי-מוביל למי שרוצה לקנות סים.", "אז בקיוסק ממה שראיתי נפתח ב11 ויש בו סוגי סנדויצים וכל מיני מאכלים מוכנים. לא יודעת להמליץ מכוון שלא יצא לי לטעום, אבל נראה מקום נחמד.", "Mango Vegan - https://goo.gl/maps/o1xWZWjr8t52", "ממש ממול יש את המקום הנפלא הזה, שגולת הכותרת שלו הוא: SHALOM BURGER , כן אני יודעת לעזוב את ישראל וללכת לאכול בפולין שלום בורגר זה מוזר אבל זה הבורגר הכי טעים שאכלתי לאחרונה! אני לא זוכרת ממה הוא עשוי, אבל הוא מושלם! ואין לי תמונה כי מהר מאוד הוא היה בבטן שלי. יש להם גם בנוסף סניף קטן יותר שנמצא צמוד לקניון גם שם יש את כל המנות,  אלא שחלק מהמנות יוצאות רק מאוחר יותר ביום.", "Mango Vegan Street Food - https://goo.gl/maps/TJSYVuAetgF2", "זה סניף הרחוב שיש להם עם אותו התפריט, שם אכלתי מעין טוסט נחמד כזה, לא עפתי כמו השלום בורגר.", "Miau Café - https://goo.gl/maps/FM9RfjYBPNH2", "לגראנד פינאלה מיאו קפה.  אז חלקכם ממש מטורפים על חתולים וחלקכם ממש לא, אז לאלו שכן, יתגלה בפניכם בית קפה לחתולים!  יש בו חדר שלם עם משהו כמו 6 חתולים חמודים וקצת אדישים (נו טוב הם חתולים), אפשר להרים ללטף ולשחק איתם כשהם שם, אפילו מוציאים אותם לטיול בחוץ (יצורף סרטון הוכחה). יש במקום קפה טבעוני וגם כמה עוגות ועוגיות טבעוניות, הקפה אחלה, אחד הטובים ביותר ששתיתי בחופשה הזאת, כי רובם היו דיי מגעילים (סליחה זאת האמת).", " https://www.facebook.com/reut.tamir1/videos/10215642482353636/?l=3249221035909954180", "לסיכום, טוסו לורשה, אחלה אוכל, אחלה חברה, אנשים ממש נחמדים, אפילו יש שם כמה מסיבות לטיניות נחמדות מי שבקטע, לא מעשנים הרבה ברחובות ככה שיש אוויר אירופאי נעים." ],
        "pics" : [ "https://firebasestorage.googleapis.com/v0/b/blog-reut.appspot.com/o/pics%2FVarsha%2FKrowarzywa1.JPG?alt=media&token=b7897386-0110-47c6-9e94-4b8e4d98ac50", "https://firebasestorage.googleapis.com/v0/b/blog-reut.appspot.com/o/pics%2FVarsha%2FKrowarzywa2.JPG?alt=media&token=fbf9d544-dc7d-426e-a558-57002f38b874", "https://firebasestorage.googleapis.com/v0/b/blog-reut.appspot.com/o/pics%2FVarsha%2FKrowarzywa3.JPG?alt=media&token=f26a1ca1-9b91-49a4-9d4a-85140f00f01d", "https://firebasestorage.googleapis.com/v0/b/blog-reut.appspot.com/o/pics%2FVarsha%2FKrowarzywa5.JPG?alt=media&token=99fd533d-1dd3-47b9-98d6-66b2939c3ee3", "https://firebasestorage.googleapis.com/v0/b/blog-reut.appspot.com/o/pics%2FVarsha%2FEdamame1.JPG?alt=media&token=4ed77ba0-635c-4315-a169-d74c45ba276e", "https://firebasestorage.googleapis.com/v0/b/blog-reut.appspot.com/o/pics%2FVarsha%2FEdamame2.JPG?alt=media&token=dfdab258-0a57-4ac0-a4a8-002236386d17", "https://firebasestorage.googleapis.com/v0/b/blog-reut.appspot.com/o/pics%2FVarsha%2FEdamame3.JPG?alt=media&token=d6955f37-008a-4b19-8e89-5d7cf7bb67e7", "https://firebasestorage.googleapis.com/v0/b/blog-reut.appspot.com/o/pics%2FVarsha%2FEdamame4.JPG?alt=media&token=861599db-b0aa-42eb-abbe-f0c33700460c", "https://firebasestorage.googleapis.com/v0/b/blog-reut.appspot.com/o/pics%2FVarsha%2FEdamame5.JPG?alt=media&token=c464ffc0-0020-4b02-9933-cbbf4c9725bd", "https://firebasestorage.googleapis.com/v0/b/blog-reut.appspot.com/o/pics%2FVarsha%2FEdamame6.JPG?alt=media&token=31d68183-64c5-4e2f-af66-56339276245c", null, null, null, "https://firebasestorage.googleapis.com/v0/b/blog-reut.appspot.com/o/pics%2FVarsha%2FLokal1.JPG?alt=media&token=fdf9e8e7-1b1e-4278-9405-e33532bc2fd5", "https://firebasestorage.googleapis.com/v0/b/blog-reut.appspot.com/o/pics%2FVarsha%2Fmiau1.JPG?alt=media&token=cea970c5-4aaf-416b-aa79-1bc8b4ccfc16", "https://firebasestorage.googleapis.com/v0/b/blog-reut.appspot.com/o/pics%2FVarsha%2Fmiau2.JPG?alt=media&token=bb52d325-7220-46c3-b800-e83fef937004" ]
      },
      "title" : "פולין - ורשה"
    },
    "bucharest" : {
      "content" : {
        "paragraph" : [ "אז ביוני האחרון ביקרתי בבוקרשט ברומניה והתפלאתי לראות שיש דווקא לא מעט מסעדות טבעוניות רואו. אני אצרף כתובות ומיקומים מדוייקים של כל המקומות שהייתי בהן כולל ביקורת קצרה מהחוויה שעברתי באותו מקום וכמובן תמונות של מה שאכלתי. רומניה אכן הפתיעה אותי ולצערי לא הספקתי לאכול בכל המקומות שסימנתי לעצמי במפה, ברובם אכלתי, אך לצערי לא בכולן.", "Bistro Raw Vegan - https://goo.gl/maps/qCBfjDPjq712", "מקום משפחתי מהמם שמצטייר כמקום רואו  ואכן יש בו לא מעט דברים שהם אכן רואו, יחד עם זאת הייתי בודקת את כל המרכיבים של כל המצרכים מכוון שנרמזה בו המילה Honey ושמעתי שיש כל מיני חיקויים של דבש, אז אני לא כל כך בטוחה אם זה אכן דבש דבורים או לא.", "הבעלים אישה מאוד נחמדה, שאירחה אותנו בצורה נפלאה, לא בדיוק זוכרת באיזה שעה הגענו אבל המקום היה ריק. אחרי כמה דקות הגיעו עוד אנשים, היו מוצגות מלא עוגות במקרר ועוד כל מיני סלטים ורולים ממולאים בירקות עם רוטב טחינה, את חלקם טעמנו. הרולים עם הטחינה היו ממש טעימים.", "בנוסף אכלנו ברוסקטה עם רוטב עגבניות ממש נחמד, הזמנו גם פיצה, האמת שאני לא יודעת כל כך מה היה הבסיס שלה. זה לא הרגיש פיצה רגילה, לא היה בה גבינה, כן רוטב שהרגיש קצת כמו ויניגרייט ממש טעים עם מלא עלים מעל, אפילו החברה הקרניבורית שהיתה איתנו נהנתה! בנוסף המקום הציע מיצי בריאות. מלא קינוחים ממש מגניבים וטעימים! לקחנו אחד מכל אחד בערך.", "Rawyal Brunch & Cakes - https://goo.gl/maps/RmazwZghJrw", "מסעדת רואו פוד ממש מגניבה עם מגוון רחב של קינוחים. יש לה סניף נוסף בחניון בוקרסטי, שממש במקרה הכרנו מצאנו. תחילה לא ידעתי שזה אותה החברה אבל אחרי שהגענו למקום וראינו את הקינוחים והאופציות, הבנו שזה כנראה אותו המקום.", "ניתן לשבת במקום, אין שם יותר מידי תנועה ממה שראיתי. מקום קטן וחביב, קצת קשה למצוא את הכניסה כי היא ממש מאחורי הבניין, אבל מקום ממש יפה ויזואלית.", "המנות לא קטנות ולא גדולות, לנו הן ממש הספיקו. יש גם אחלה של שייקים במקום. ניתן לקחת טייק אווי. גם המחירים פחות או יותר כמו בכל מקום,  ממש סבירים ונוחים לכיס.", "https://www.facebook.com/reut.tamir1/videos/vb.1188831909/10215656327939767/?type=3 - לינק לסרטוון המופתע שלנו לגבי המקום שהיה ממש קרוב לאיפה שישנו.", "Ostraw Vegan Bakery - https://goo.gl/maps/tnXVqQRWc9T2", "אז המקום הבא טיפה מטעה, מסתבר שזאת לא מסעדה ולא קונדיטוריה. זה מקום שעושה קייטרינג טבעוני. קיים אצלם מבחר רחב של עוגות טבעוניות שניתן להזמין, גם רק חתיכה. יש להם סוגי אוכל שאפשר להזמין, אבל הכל צריך להיות מראש. אין אופציה לשבת שם, רק טייק אווי. לקחנו משם עוגת בננה שוקולד שווה ביותר.", "Kumar's Agra Palace - https://goo.gl/maps/7o7HkL7C7oF2", "מסעדה הודית עם בעלים מקסים מקסים מקסים! מלא אופציות טבעוניות למי שאוהב אוכל הודי. הגענו אליה  ממש במקרה, אכלנו בה כמה דברים; איכות התמונות לא משהו, אבל היה מאוד מאוד טעים וחריף. ניתן לבקש להוריד רמות חריפות.", "Casa NATURALIA  - https://goo.gl/maps/M4afBELkFZt", "אז המקום האחרון שאני אסקור היום זה המקום הנפלא הזה, יש גם כאן לא מעט קינוחים טבעוניים, ומי שרוצה לראות עשיתי על זה לייב בפייסבוק שלי, הנה הקישור -  https://www.facebook.com/reut.tamir1/videos/vb.1188831909/10215657050317826/?type=3", "מלא קינוחים! זה לא מקום 100% טבעוני, יש בו פיצות קפואות שאפשר לקחת או פיצות שאפשר לאכול במקום, בנוסף ישו עוד כל מיני מאכלים שניתן להזמין. שכחתי לצלם את הפיצה לפני שנאכלה. אבל היא היתה אחלה עם מלא טופו עליה.", "בנוסף, בסופרים ברומניה יש הצעות טבעוניות, כמו טופו בטעמים, חלב לקפה. עד כאן בוקרשט רומניה.", "היה ממש טעים ונחמד, ממליצה בחום לנסוע, היו עוד כמה מסעדות שטרם הספקתי לבקר בהן. חופשה נעימה!" ],
        "pics" : {
          "0" : "https://firebasestorage.googleapis.com/v0/b/blog-reut.appspot.com/o/pics%2Fbuchrest%2FPRFE4542.JPG?alt=media&token=5cd07e7b-7a5f-4e06-baf8-04de666028f9",
          "1" : "https://firebasestorage.googleapis.com/v0/b/blog-reut.appspot.com/o/pics%2Fbuchrest%2FSOYK9949.JPG?alt=media&token=be186433-83c4-46ec-973f-91a823abbcd7",
          "2" : "https://firebasestorage.googleapis.com/v0/b/blog-reut.appspot.com/o/pics%2Fbuchrest%2FBVIQ2579.JPG?alt=media&token=350e2e3f-2933-4861-8e26-705b48839684",
          "3" : "https://firebasestorage.googleapis.com/v0/b/blog-reut.appspot.com/o/pics%2Fbuchrest%2FWLKR5689.JPG?alt=media&token=dc70d454-8cb9-4a96-b3bf-0df8d9365c91",
          "7" : "https://firebasestorage.googleapis.com/v0/b/blog-reut.appspot.com/o/pics%2Fbuchrest%2FWJIV4200.JPG?alt=media&token=419c2b61-f0ee-4ca3-97c4-a3ecfcd4ab04",
          "14" : "https://firebasestorage.googleapis.com/v0/b/blog-reut.appspot.com/o/pics%2Fbuchrest%2FAHOC2533.JPG?alt=media&token=f0106a19-8c6c-40e1-91d1-dbab65d8d14a"
        }
      },
      "title" : "רומניה - בוקרשט"
    },
    "me" : {
      "content" : {
        "paragraph" : [ "אני רעות, בת 29, כרגע מתגוררת בהרצליה. מרבה לטייל בעולם, בעיקר טיולים קולינאריים טבעוניים. אני טבעונית 99% מהזמן, טבעונות מצפונית (יודעת שיהיו את אלה שלא יאהבו את זה שאני לא 100% אלא שאינני אוהבת הגדרות) אני טבעונית לסרוגין כבר קרוב ל11 שנה, 11 שנה 100% צמחונית בתקופה הזאת לא אכלתי בשר בכלל. ", "המוטו שלי לחיים בנוגע לתזונה: תאכל מה שהמצפון שלך מאפשר לך. יהיו כאלה שיסכימו ויהיו כאלה שלא, בכל מקרה אשמח לעזור. ב4 שנים האחרונות אני מטיילת לא מעט, בכל מיני מקומות (בעיקר באירופה), היתה גיחה לאמריקה, אבל משם אין לי יותר מידי חידושים או דברים מעניינים לומר. אז אני מקווה שתהנו מהמידע שאתן כאן ושהוא ישרת אתכם כמו שהוא שירת אותי. ", "יכולים לעקוב אחרי הטיולים שלי גם בפייסבוק:  https://www.facebook.com/reut.tamir1  http://www.facebook.com/reutamirvegantravel" ],
        "pics" : [ "https://firebasestorage.googleapis.com/v0/b/blog-reut.appspot.com/o/me_desc.jpg?alt=media&token=3e254e7d-8122-4fa2-b301-adcad51be8be" ]
      },
      "title" : "קצת עליי..."
    },
    "opener" : {
      "content" : {
        "paragraph" : [ "כאוהבי אוכל מושבעים אנחנו מאוד אוהבים לבדוק את האופציות הטבעוניות שלנו בחו\"ל על מנת באמת גם להנות מהחופשה, כי נופים הכל טוב ויפה. אבל אוכל זה הדרך האמיתית ללב שלנו.", "בדיוק לשם כך הקמתי את הבלוג הזה.  רוב הטיסות שלי לחו\"ל הן קולינאריות. אז אתם בטח מכירים את זה שלפני כל חופשה אתם שולחים הודעה באיזו קבוצת טבעונים מטיילים על מנת לדעת איפה מומלץ לאכול. מה כדאי לטעום וכו'...", "אז כבר עשיתי את זה בשבילכם!  בנתיים רק המקומות שטיילתי בהם, כמובן שאמשיך לטייל ואעלה בכל פעם פוסט לגבי האיזור שבו טיילתי  עם המלצות לאן מומלץ לטייל ולאן רצוי להביא אוכל מהבית.", "רובינו יודעים כבר שרוב הלחמים בחו\"ל מכילים או ביצים או חלב. לכן גם שם יש לנו הטבעונים אתגר לא קטן במציאת לחמים בחו\"ל כי לרוב לא כתוב רכיבים או שכתוב בשפה המקומית ובאופן פלא על המדבקה באנגלית יש את המדבקה של השפה המקומית.", "אז יש לא מעט מקומות בחו\"ל שכמעט ואין בכלל אופציות טבעוניות, ברמה שאפילו טופו אין. שבישראל בכל מקום קיים איזשהו טופו כזה או אחר.", "אז בכל פעם העלה רשימה של מקומות שאין בהם יותר מידי אופציות טבעוניות, וכאלה עם מבחר גדול של אופציות טבעוניות (והכוונה לא לפירות וירקות, אלא אשכרה חלבון באוכל)", "היופי בעולם מפותח כמו שלנו, שיש תמיד את האופציה נכון להיום להשכיר דירות בחו\"ל ואז לא חובה לדאוג שיהיה מזון טבעוני במלון, כי בעצם או שיורדים לסופר לקנות ומבשלים או שאוכלים בחוץ. אז בידיוק בשביל זה נפתח הבלוג, בעיקר למי שרוצה לדעת איפה כדאי לו לאכול ומה." ],
        "pics" : [ "https://firebasestorage.googleapis.com/v0/b/blog-reut.appspot.com/o/nose.jpg?alt=media&token=3124990b-05a5-4f68-9fe0-eccd01a9abfb" ]
      },
      "title" : "פתיח"
    }
  },
  "contacts" : {
    "-LG_XQnDJ_W_W15ABHFm" : {
      "content" : "בדשגד",
      "email" : "ekabelly@gmail.com",
      "name" : "גדשגשד",
      "title" : "חל"
    }
  },
  "themePic" : "https://firebasestorage.googleapis.com/v0/b/blog-reut.appspot.com/o/theme.jpg?alt=media&token=b43ff23b-fbbd-4e76-a2b3-84cb7f0fdb63",
  "visits" : 1
}
